/*
 * @Date: 2022-09-30 13:49:08
 * @LastEditors: Mr.qin
 * @LastEditTime: 2022-11-02 10:59:03
 * @Description: 场馆数据
 */

export default [
	{
		name: '温州市革命烈士纪念馆',
		geocodedCode: '330300',
		synopsis:
			'温州革命烈士纪念馆，位于中国浙江省温州市江心屿原普寂祥院废址。该馆占地面积3190平方米，馆园坐北朝南，建筑分大门、纪念碑、纪念馆三个层次和两个空间。纪念馆碑体用花岗岩石镶面，高15米，远望似两柄直插蓝天的利剑。碑上方正中，镶嵌着一颗五角红星，象征红三军和红军挺进师是在中国共产党领导下的革命武装。碑座四周用北京房山产汉白玉贴面，正面镌刻毛泽东手书“为国牺牲永垂不朽”；东西两侧是分别反映红十三军(《风起云涌》)和红军挺进师(《胜利转移》)革命英雄形象的浮雕，一代名将粟裕和红十三军军长胡公冕部分骨灰安放在浮雕下。纪念馆长28米、宽12米，为两层歇山顶仿古建筑，二楼设环形走廊，分设三个展厅、一个接待厅，东西两厢是黄顶回廊，与纪念馆形成 “凹”字形。纪念馆门上方为沙孟海题写的“温州革命烈士纪念馆”金字匾额。',
		url: 'http://124.222.90.238:8889/ds/file/20221024/d7bb42aeb38e45d0a4c715b9b329c4f1.png',
		isOpen: 1,
		isUsePassword: null,
		isRelease: 2,
		location: '浙江省温州市江心屿原普寂祥院废址',
		latitude: '28.027061',
		longitude: '120.647361',
		contact: '刘',
		phone: '13591466670',
	},
	{
		name: '长兴县新四军苏浙军区纪念馆',
		geocodedCode: '330500',
		synopsis:
			'长兴县新四军苏浙军区纪念馆，位于浙江省，据2020年9月国家文物局信息显示，现有藏品1077件/套、珍贵文物285件/套，举办展览285个，开展教育活动23次，参观人数15.1万人次。',
		url: 'http://124.222.90.238:8889/ds/file/20221024/902814e9a8e548ac94fc7722974cc089.png',
		isOpen: 1,
		isUsePassword: null,
		isRelease: 2,
		location: '浙江省长兴县城西北煤山镇温塘村',
		latitude: '31.07807',
		longitude: '119.68922',
		contact: '刘',
		phone: '13591466670',
	},
	{
		name: '中共浙东区委成立处旧址',
		geocodedCode: '330200',
		synopsis:
			'“中共浙东区党委成立纪念馆”匾额由原浙东区党委书记、中顾委常委谭启龙亲笔题写。陈列展览共八个部分：一、党中央指示；二、开辟三北抗日根据地；三、中共浙东区委成立和三北游击司令部成立；四、坚持三北开辟四明；五、坚持四明巩固三北；六、民主政权不断完善；七、三北大地横扫敌伪；八、抗战胜利奉命北撤。中间正厅挂有浙东区党委成立的主题画，两边悬挂老领导、老前辈的题词。2003年在两边厢房增辟“三北游击司令部成立史实陈列室”和“观海卫镇名人陈列室”。',
		url: 'http://124.222.90.238:8889/ds/file/20221024/344ee06b22c24a479379d88ef8f4eabe.png',
		isOpen: 1,
		isUsePassword: null,
		isRelease: 2,
		location: '慈溪市观海卫镇昌明村',
		latitude: '30.12057',
		longitude: '121.40997',
		contact: '刘',
		phone: '13591466670',
	},
	{
		name: '湖州市烈士陵园钱壮飞纪念馆',
		geocodedCode: '330500',
		synopsis:
			'该烈士陵园始建于1986年，总建筑面积7161多平方米，包括陵园广场、瞻仰平台、纪念馆、纪念碑和生态墓地，2015年被命名为“浙江省爱国主义教育基地”。湖州烈士纪念馆建筑面积5442多平方米，分上下两层。一层湖州烈士纪念馆由序厅、辛亥伟业、开天辟地、坚持斗争、救亡图存、解放风云、走进新时代等7个单元组成，展示了千余位与湖州有关烈士的英名和事迹。钱壮飞纪念馆位于纪念馆二层，以钱壮飞烈士的革命生涯为主线，由序厅、投身革命、沪杭两年、龙潭潜伏、金陵之夜、红都岁月、长征路上和尾厅8个部分组成，陈列文献、报刊、图片、实物、画作、模型和影视作品等1000余件，全景再现了钱壮飞烈士光辉而传奇的一生。2016年被评为第三批浙江省党史教育基地。 ',
		url: 'http://124.222.90.238:8889/ds/file/20221024/04ae5dde52ab4c038ebeaa29b4008fd1.png',
		isOpen: 1,
		isUsePassword: null,
		isRelease: 2,
		location: '吴兴区道场乡岘山',
		latitude: '30.8507',
		longitude: '120.10997',
		contact: '刘',
		phone: '13591466670',
	},
	{
		name: '宁波北仑张人亚纪念馆',
		geocodedCode: '330200',
		synopsis:
			'张人亚故居位于宁波市北仑区霞浦街道，霞南村霞南东路19号，当地人称“祠堂后”。据房主介绍该房建于清中期，为三合院式建筑。1898至1914年间张人亚生活于斯，院内现有正房一进，东西厢房各一座。院落四周院墙围拢，朝南开门，在南墙中段有墙门一座。墙门以条石为框，上承砖作仿硬山顶门楼。',
		url: 'http://124.222.90.238:8889/ds/file/20221025/8958485ab2d045eb976ffc749c210fea.jpg',
		isOpen: 1,
		isUsePassword: null,
		isRelease: 2,
		location: '北仑区霞浦街道霞浦中路210号',
		latitude: '29.88617',
		longitude: '121.88397',
		contact: '刘',
		phone: '13591466670',
	},
];
